import React from 'react';

const About = () => {
  return (
    <div>
      <h1>
        О нас
      </h1>
      <p>Мы - команда пассионарных разработчиков, преданных миру React. Наша цель - делиться знаниями и опытом с
        сообществом, чтобы помочь вам освоить этот мощный инструмент для создания интерактивных веб-приложений.</p>
      <p>С React мы связываем не только технические навыки, но и страсть к инновациям и креативному процессу разработки.
        Мы верим в то, что с React вы можете создать нечто удивительное, и мы готовы помочь вам на этом пути.</p>
    </div>
  );
};

export default About;