import React from 'react';

const Home = () => {
  return (
    <div>
      <h1>Добро пожаловать в мир React!</h1>
      <p>React - это библиотека JavaScript для разработки пользовательских интерфейсов. Она позволяет создавать мощные и
        интерактивные веб-приложения с помощью компонентного подхода.</p>
      <p>Не откладывайте, начните свое путешествие в мир React уже сегодня. Изучайте, создавайте, идеализируйте и
        делитесь своими проектами с миром. Добро пожаловать в захватывающий мир разработки веб-приложений с React!</p>
    </div>
  );
};

export default Home;